[
    {
        "url": "https://www.citilink.ru/product/kuhonnaya-mashina-hyundai-hym-s8591-planetar-vrasch-1600vt-chernyi-ser-1941512/",
        "name": "Кухонная машина Hyundai HYM-S8591,  черный / серебристый",
        "price": "17990",
        "rating": "",
        "reviews": []
    },
    {
        "url": "https://www.citilink.ru/product/kuhonnaya-mashina-hyundai-hyms7651-serebristyi-1677570/",
        "name": "Кухонная машина Hyundai HYMS7651,  серебристый",
        "price": "14490",
        "rating": "4.7",
        "reviews": [
            {
                "review": "ДостоинстваЧаша из метала.  Блендер стекло плотное не пластик.НедостаткиВсе детали включая насадки на миксер и шнек на мясорубку сделаны из силумина(дешёвый хрупкий сплав) создаётся впечатление что это просто большая детская игрушка. Естественно у мягкого метала в скором времени будет появлятся выработка. Покупка оставила досадный след когда понимаешь что за 10к купил штамповку ширпотребную. Шумный.КомментарийКто ценит качество не советую брать . \nНа подарок не любимой тeще сгодится.",
                "review_rating": "1"
            },
            {
                "review": "ДостоинстваСоотношение цены и качества.\nНадежные прочные материалы.\nМощность 1400 Вт.НедостаткиБез претензий.КомментарийКухонная машина выполняет разные функции и может заменить блендер, миксер, мясорубку. В итоге места свободного на рабочей поверхности у меня прибавилось, так как всю лишнюю технику убрала и поставила только эту машину. В конструкции предусмотрена установка блендера, мясорубка, планетарный миксер. Управление механическое с помощью поворотной ручки. Предусмотрено 6 скоростей работы. В корпус вставляется специальная чаша на 5 литров что позволяет замесить большой объем теста, взбить крем или смешать ингредиенты на омлет. Покупкой я довольна и рекомендую эту машину своим знакомым девчонкам.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваЕсть регулятор скорости вращения насадок, так что можно подобрать нужный режим для любой задачи. Машина достаточно мощная, справляется даже с тугим тестом. Тесто для хлеба замешивает отлично, экономит кучу времени. Насадки все легко меняются.НедостаткиНе самая компактная техника на кухне.КомментарийЧаще всего использую машину для теста. Тесто замешивается отлично, быстро. Правда, пару раз приходилось добавлять немного муки по ходу дела, но это скорее из-за того, что я еще не приноровился отмерять ингредиенты. С кремами тоже все просто, жена довольна. Особенно нравится то, что можно взбить белки до крепких пиков за считанные минуты.",
                "review_rating": "4"
            },
            {
                "review": "ДостоинстваХороший аппарат за свои деньги и даже лучше многих дорогих брендов, за чем платить больше.....НедостаткиНетКомментарийХорошая машина. Кто говорит о шуме: всё относительно, до этого был комбайн Филипс, так вот, Хёндай можно назвать бесшумным прибором..... Количество насадок соответствует описанию и даже больше: к мясорубке есть две дополнительные насадки для колбас и для приготовления кеббе.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваЧётко, то что искали. Во-первых, она может многое, и самое главное — так как мы постоянно что-то выпекаем, пирожки и так далее, замес теста теперь полностью автоматизирован, что круто. И по качеству тесто получается такое, какое нужно. На больших скоростях она чувствует себя уверенно, мотор супер, как-то там не перегревается. При этом она стоит устойчиво на месте.КомментарийПо всему функционалу прошлись вкратце. Могу сказать, что мощности прямо с запасом, блендер справился с киданием льда без вопросов.",
                "review_rating": "4"
            }
        ]
    },
    {
        "url": "https://www.citilink.ru/product/kuhonnaya-mashina-polaris-pkm-1104-belyi-1507944/",
        "name": "Кухонная машина Polaris PKM 1104,  белый",
        "price": "13999",
        "rating": "4.7",
        "reviews": [
            {
                "review": "ДостоинстваЗаказала без отзывов, переживала. За короткое время использования  испытали не все функции в действии, в большей степени миксер и блендер-работает отлично.НедостаткиОчень сомневалась перед покупкой, предпочитала покупать каждый кухонный девайс отдельно. Мои опасения были напрасныКомментарийЯ много выпекаю, хочу отметить замечательную работу крюка для теста, хлеб вымешивается просто идеальным, видимо сыграла роль особого вращения насадки. Венчик тоже справился с взбиванием разных кремов-чаша блендера стеклянная, практически везде пластик",
                "review_rating": "5"
            },
            {
                "review": "Достоинства5 в 1 это уже круто! Поэтому и купили в новую квартиру.        \n-Экономия места                                                                                                                                                                                                                                                                              - Дизайн и качество устраивает на 100%. Замешивать пока ничего не пришлось. А вот смузи и соус песто очень даже ничего!                                                                                                                                                                             - Благодаря импульсному режиму можно сделать идеальную консистецию любого соуса и напитка. -                                                                                                                                                                                                                            - Емкость у блендера стеклянная это +.                                                                                                                                                                                                                                                                                                                                                   - Сама машина не скользит по поверхности.                                                                                                                                                                                                                                                                                                                                                                        - В мясорубке есть 2 насадки с отверстиями разного диаметра для фарша. Вобщем гордимся своим приобретениемНедостаткинетКомментарийЭто наша первая многофункциональная покупка. Надеемся не подведет! Пока нет никаких замечаний в работе.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваНедавняя моя покупка, когда выбирала, то отзывов почти не было. Но у меня это уже не парвая техника Полярис, всегда была довольна качеством, поэтому решилась купить и не жалею. \nПоначалу испугалась открыв коробку – столько всего! Но с инструкцией разобралась сама, все понятно и очень подробно.\nМне как раз нужна была новая мясорубка, а еще всегда хотела большую чашу чтобы замешивать тесто. Но тут еще и блендер как бонус мне! Буду пробовать делать смузи и коктейли. Очень полезный прибор, раньше и не знала что такие есть. \nСейчас только осваиваю его, много возможностей мне предоставляет для готовки. Через несколько месяцев напишу уже новый подробный отзыв и что-то мне подсказывает что тоже положительный :))КомментарийКогда покупала, у меня был вопрос о талоне гарантийном (был пустой), написала в соцсети Полярис, там сказали что гарантия от производителя по чеку в электронном кабинете и талон можно не заполнять, так что может кому-то будет актуально.",
                "review_rating": "5"
            },
            {
                "review": "Достоинстваудобная крышка чаши для добавления разных специй и пр. ингридиентов\nотличная защита от перегрева особенно если учесть сколько всего можно готовить с помощью машины\nможно плавно регулировать скорость работы блендера и миксераНедостатки-КомментарийДавно я хотел себе такую многогранную штуку и вот наконец приобрел . Пельмени - первое что на ней приготовил, круто, что  на миксере замешивается тесто, и  в то же самое время я кладу мясо в мясорубку и все это на одной машине. обычно при готовки пельменей много мороки, а тут быстро и легко подготовил все необходимое.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваДля меня достоинствами данной кухонной машины оказались:\n1) Экономия места (5 в 1);\n2) Хорошее качество материала деталей и корпуса;\n3) Простота и легкость в использовании и уходе;\n4) Наличие мясорубки в данной комплектации;\n5) Приятный дизайн.НедостаткиПока не обнаружила.КомментарийВзяла кухонную машину впервые, в первую очередь хотела уменьшить количество бытовой техники на кухне и сэкономить время и силы на замешивании теста. Остановила выбор на многократно проверенном Поларисе. Переживала за мясорубку, что мощности не хватит, но на удивление со своей задачей она справляется хорошо. Опробовала все насадки, всё работает исправно. Замешивает, взбивает отлично. Нужно много теста, делаешь просто 2-3 замеса с одинаковыми пропорциями и всё. Облегчает жизнь однозначно. Даже бабушка легко разобралась, как пользоваться.",
                "review_rating": "5"
            }
        ]
    },
    {
        "url": "https://www.citilink.ru/product/kuhonnaya-mashina-hyundai-hyms7451-zolotistyi-1677444/",
        "name": "Кухонная машина Hyundai HYMS7451,  золотистый",
        "price": "13990",
        "rating": "4.7",
        "reviews": [
            {
                "review": "ДостоинстваОчень красивыйНедостаткинетуКомментарийхорошая цена.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваКомплектация. Качество насадок. Большая посуда для замеса и других задач для машины. Работает на 6 скоростях, что дает возможность использовать его для разных задач и получать отличный исходны продукт.КомментарийТо, как она замешивает тесто, особенно скорость замеса, даже лучше чем у моей бабушки, у которой божественная выпечка! Красиво выглядит, качество насадок прекрасное и во время работы кухонный помощник стоит как вкопанный за счет нескользящих ножек. В общем, я довольна, советую!",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваВыглядит даже она симпатичненько, такая в золотистом цвете, прям хорошо на кухне прописалась. Касательно всей работоспособности, пока что пробовали только замес с блендером — показал себя нормально, совсем справилась с тем, что ей кидали. Большая чаша до 5 л из металла, что круто.КомментарийЦена и качество — даже не думал, что купим такую машину и будем балдеть прямо. Действительно, всё хорошо продумано, и как она делает прямо выше всех похвал.",
                "review_rating": "4"
            },
            {
                "review": "ДостоинстваНасадка вращается вокруг своей оси и одновременно по окружности дежи. Тесто промешивается равномерно, без комочков. Блендер, мясорубка и все на свете за такие деньги. Не буду спорить, золотистый цвет на кухне на любителя, но жена от него в восторге.КомментарийСразу брали больше что бы был замес уже автоматический такой да и блендера не было на кухне. Мясорубку вчера прогнали, 2 кг фарша сделала за минут 10 примерно.",
                "review_rating": "4"
            },
            {
                "review": "Достоинства1) компактная по размеру.\n2) легко собрать и разобрать.\n3) в комплекте есть венчик, лопатка, крюк.НедостаткиМеня устраивает на все 100%.КомментарийТакая кухонная машина заменяет сразу несколько аппаратов: мясорубку, миксер, блендер. Изготовлена из качественных материалов. Работает на 6 скоростях. Чаша большая на 5 литров, в ней легко замесить тесто для торта или взбить крем. Для чаши блендера и мясорубки предусмотрены свои отдельные места на корпусе, устанавливаются и снимаются без нажима.",
                "review_rating": "5"
            }
        ]
    },
    {
        "url": "https://www.citilink.ru/product/kuhonnaya-mashina-domfy-dsc-km502-krasnyi-1860146/",
        "name": "Кухонная машина DOMFY DSC-KM502,  красный",
        "price": "15890",
        "rating": "4.9",
        "reviews": []
    },
    {
        "url": "https://www.mvideo.ru/products/kuhonnaya-mashina-moulinex-masterchef-gourmet-qa519d32-20059897",
        "name": "Кухонная машина Moulinex Masterchef Gourmet QA519D32",
        "price": "15000",
        "rating": "",
        "reviews": [
            {
                "review": "ПлюсыМного функций в одной машинеМинусыБесполезный чоппер, не вынимается дно в стакане блендера, не чем измельчать лук, страшно что сломается нижний пластик на венчикеОтзывСломался предыдущий комбайн Philips HR7958, который был самым функциональным из всех кухонных машин на рынке в базовой комплектации и очень продуманным в мелочах. Пришлось выбирать замену из того, что есть на рынке в среднем ценовом диапазоне. Кенвуды были отброшены из-за низкого качества и частых поломок. У Боша не нравится тип венчика и в целом к нему душа не лежит. Поэтому остался только Мулинекс. Достоинство по сравнению с Филипсом - максимальная скорость выше, и яйца или просто белки взбивает...   Читать полностью",
                "review_rating": "4.3"
            },
            {
                "review": "ОтзывДарили эту машину сестре мужа, она прямо пищит от восторга) Уже даже приглашала нас в гости на манты. Тесто и фарш она сказала, что делала этой машиной. С подарком угодили, спасибо!",
                "review_rating": "5.0"
            },
            {
                "review": "ОтзывОтличная кухонная машина, вкусный крем и выпечка получатся даже если нет опыта!) Она все делает за вас. Комплектация просто огромная, заменяет почти всю технику на кухне. Мне очень понравилась!",
                "review_rating": "4.7"
            },
            {
                "review": "ОтзывНе нужно загромождать кухню кучей приборов, в кухонной машине имеются все нужные насадки, есть даже мясорубка. Большая чаша из нержавейки, насадки крепко фиксируются, не выпадают, вращаются в разные стороны. Корпус не нагревается, даже при длительной работе. Легко собирается, разбирается.",
                "review_rating": "5.0"
            },
            {
                "review": "ОтзывРекомендую,  очень хороший. ",
                "review_rating": "5.0"
            }
        ]
    },
    {
        "url": "https://www.mvideo.ru/products/kuhonnaya-mashina-kenwood-kvc65001wh-4126764",
        "name": "Кухонная машина Kenwood KVC65.001WH",
        "price": "39990",
        "rating": "",
        "reviews": [
            {
                "review": "ПлюсыКачество. Легкая смена чаши и насадки.  Хороший функционал (особенно с дополнительными насадками). Простота использования. Работает как с минимальным количеством продукта (взбивает белок одного яйца), так  и при полной загрузке чаши (чуть больше 3 кг теста с сухофруктами для кекса)МинусыНеобходимо вложиться в дополнительные насадки, которых нет в комплекте, и которые стоят приличных денег.  Некоторых нет в наличии. Меньше расходуется калорий (шутка):) ОтзывВыбирал из всех основных марок, пересмотрел множество обзоров, и в результате остановился на Kenwood. Хороший функционал, качество, хороший сервис. возможно, у некоторых марок лучше дизайн, и я сомневался в своём выборе, но по итогам понял что не пожалел. Казалось бы, что стоит замесить фарш на котлеты, но по факту времени уходит в полтора-два раза меньше.",
                "review_rating": "5.0"
            },
            {
                "review": "",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыМощная. Весы и время это отличный бонус.МинусыКитайская сборка, не очень качественная, есть с чем сравнивать.ОтзывПо сравнению с машиной кенвуд, которая была куплена 2 года назад, разница ощущается.   Сборка хромает. Даже звук во время работы какой-то странный,  металлический. Вся ходуном ходит. Хорошо, что оформили страховку. Предыдущая отработала 2 года.",
                "review_rating": "4.7"
            },
            {
                "review": "ПлюсыХорошая техника для кухни. Готовила тесто, крема для тортов, безе и тд.МинусыНе взбивает один белок.ОтзывОтзыв пишу спустя 10 месяцев.Комбайн покупала в январе 23 года, почитала отзывы и решилась так как до этого у меня был старенький и мне хотелось что-то по мощнее. Но первое разочарование это комбайн не взбивает один белок, но и два (60гр) тоже так себе, ладно.., тесто на пельмени до 1 кг и комбайн ходит ходуном, он устойчиво стоит, но верхняя половина, которая подымается двигается так, что кажется что ещё пару замесов и всё сломается, может конечно мне просто попался такой экземпляр и у других такого...   Читать полностью",
                "review_rating": "4.7"
            },
            {
                "review": "",
                "review_rating": "5.0"
            }
        ]
    },
    {
        "url": "https://www.mvideo.ru/products/kuhonnaya-mashina-red-solution-rkm-4021-seraya-400086487",
        "name": "Кухонная машина RED solution RKM-4021 серая",
        "price": "29999",
        "rating": "",
        "reviews": [
            {
                "review": "ПлюсыМощный комбайн, есть таймер и скорость, все что нужно хозяйке для приготовления пищи, много насадок для мясорубки начиная от толкателя с крышкой в котором находятся решетки с размерами для фарша, 3 конусообразных лезвия для овощей, книга со 120 рецептами и инструкцией приготовления, блендер очень удобный и достаточно мелко все взбивает.МинусыНе обнаружено ОтзывВсе что нужно для хозяйки есть в этой кухонной машине, начиная от лезвий для мясорубки заканчивая венчиком и 2 насадками для взбивания и вывешивания теста и  крема. Я довольна.",
                "review_rating": "5.0"
            },
            {
                "review": "Плюсымногофункциональная, малогабаритная, негромкаяОтзывКухонная машина Red solution -4021- хороший прибор. На кухне незаменим. Замесить, взбить, смешать, сделать фарш, колбаски, нашинковать овощи можно с помощью одного устройства и нескольких насадок. Порцию пельменного теста месит за 3 минуты. 3 кг фарша за 7 минут. По сравнению с предыдущей мясорубкой эта практически бесшумная. Конечно, она шумит, но не как зверь. Сборка лёгкая. Прицепить и снять насадку дело двух секунд. В том числе и мясорубка с шинковкой очень легко снимаются и навешиваются. Запчасти...   Читать полностью",
                "review_rating": "5.0"
            },
            {
                "review": "Плюсыочень удобная, быстро сбил бисквит и крем МинусынетОтзывприобрели эту модель так как удобно, что все в одном и миксер и блендер и мясорубка, очень красивый дизайн ",
                "review_rating": "5.0"
            },
            {
                "review": "Плюсыочень классныйМинусынет Отзывочень удобно, что 4/1 и миксер и мясорубка и блендер. Дизайн очень красивый мощный есть таймер сбил бисквит за пару минут ",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыКомпактная, функциональность, качество материалов, количество насадок, внешний видМинусыШумновата, чашу хотелось бы с ручкой.ОтзывОтличная машина за свою стоимость, с бонусами еще лучше, качество материалов на высоте, тактильно приятная,есть овощерезка в комплекте, на экране видно какую функцию ты выбрал. Из минусов немного шумная и чаша хлипка,без ручки(на работу не влияет никак).",
                "review_rating": "5.0"
            }
        ]
    },
    {
        "url": "https://www.mvideo.ru/products/kuhonnaya-mashina-moulinex-wizzo-qa310110-20062494",
        "name": "Кухонная машина Moulinex Wizzo QA310110",
        "price": "",
        "rating": "",
        "reviews": [
            {
                "review": "ПлюсыМощность,компактность,функционал на все 100%МинусыНетОтзывМашина просто бомба,можно взбить очень малое количество продукта,на стенках чаши почти ничего не остаётся.Работает с любым видом теста.Порадовала книга с рецептами!Рекомендую!",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыТесто теперь в ручную не замешиваю.МинусыОбъем замешиваемого теста для хорошего замеса не большой приходится ложить.На 500 л.воды тесто на пельмени все не заметишь,приходится его разделять после пополам и замешивать по отдельности,чтобы эластичное и крутое получилось.ОтзывХорошая помощь для тех кто не любит тесто месить вручную.",
                "review_rating": "4.3"
            },
            {
                "review": "ОтзывЛюблю готовить тортики. Не очень часто делаю это, но на каждый семейный праздник пеку только сама. Миксер у меня тоже Мулинекс. Однако кухонную машину давно хотела. Она просто отличная. Так спокойно, плавно работает. Очень хорошо взбивает белковый крем и крем со сливками и творожным сыром. Ещё крюк выручает, вот его ничего не заменит. Для вымешивания теста просто идеально. Руки мои теперь отдыхают. Я очень довольна.",
                "review_rating": "5.0"
            },
            {
                "review": "ОтзывОтличный базовый вариант. Я сейчас с ней прохожу курсы кулинарии. Получается все очень хорошо. Мне понравилось.",
                "review_rating": "5.0"
            },
            {
                "review": "",
                "review_rating": "5.0"
            }
        ]
    },
    {
        "url": "https://www.mvideo.ru/products/kuhonnaya-mashina-garlyn-s-350-4201024",
        "name": "Кухонная машина Garlyn S-350",
        "price": "14990",
        "rating": "",
        "reviews": [
            {
                "review": "ПлюсыДостойный кухонный комбайн, пользуюсь с удовольствием, помогает в готовке, с ним процесс становится намного быстрее. В комплекте несколько насадок, чаша большая вместительная, мощность хорошая. МинусыНет ОтзывЦена качество ",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыВо всем только плюсы МинусыНетОтзывОчень хороший миксер, справляется со всеми задачами, рекомендую к покупке",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыМногофункциональная вещь, которая значительно упрощает бытМинусынетОтзывНезаменимая вещь для каждой хозяйки.  Чаша вместительная, по столу не скачет. Материал не хлипкий, посторонних запахов при первом включении не было. Несколько насадок. Особенно мне нравится работа с тестом. Рекомендую",
                "review_rating": "5.0"
            },
            {
                "review": "ПлюсыОтличный объём чаши, легко собирается в рачий режим, наличие присосок на корпусе (не скачет по поверхности при работе на max  оборотах) МинусыНе обнаруженоОтзывОтличный венчик для взбивания сливок при изготовлении крема, при работе не рычит как зверь, отлично вымешивает тесто, отлично вымешивает фарш. Отличный производитель, у меня почти вся бытовая техника этой фирмы, я очень довольна и рекомендую к покупке, а как подарок вообще бомба. ",
                "review_rating": "5.0"
            },
            {
                "review": "",
                "review_rating": "5.0"
            }
        ]
    }
]