[
    {
        "url": "https://www.citilink.ru/product/mikrovolnovaya-pech-midea-mm720cfb-700vt-20l-belyi-954876/",
        "name": "Микроволновая печь Midea MM720CFB, 700Вт, 20л, белый",
        "price": "5490",
        "rating": "4.9",
        "reviews": [
            {
                "review": "ДостоинстваДостоинство:цена,качество,простота.НедостаткиНедостатки:нет.КомментарийКомментарий:хорошая,простая печь,за минимальные деньги,производство Беларусь.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваЦена\nПростота использования\nКачествоНедостаткиНе обнаруженыКомментарийХорошая, простая, недорогая микроволновка. Купил для использования с одной единственной целью - греть. Никаких доп. функций и программ в ней нет. Зато надежное механическое управление и выгодная (относительно других моделей) цена.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваЦена, механическое управление - ломаться в принципе и нечему.НедостаткиНет.КомментарийДовольно бюджетная микроволновка. Никаких лишних заморочек и ненужных функций. Лёгкое механическое управление. С разогревом еды справляется хорошо, пару раз размораживал мясо - долго, зато разморозилось равномерно. Собрано всё довольно качественно - дверца закрывается плотно, открывается без посторонних скрипов и тресков. Нормальная микроволновка.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваОчень понравилась!. Разогревает быстро и хорошо.Никаких лишних запахов.Проста в использовании даже для детей.НедостаткиНетКомментарийСразу купила крышку для микроволновой печи и печь теперь всегда чистая. Понравилось то , что в ней нет ничего лишнего и все просто и быстро. Если думаете брать или нет то, обязательно берите! Не пожалеете.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваПростая, удобная, без лишних функций.НедостаткиНе выявил.КомментарийПользуюсь пару дней и очень доволен. До этого была  здоровенная LG с бесполезными функциями. А эта, простая до нельзя.. Для разогрева - самое то. На верхней крышки нет отверстий для вентиляции и можно ставить что угодно. \nРекомендую, кому нужна простая микроволновка.",
                "review_rating": "5"
            }
        ]
    },
    {
        "url": "https://www.citilink.ru/product/mikrovolnovaya-pech-samsung-mg23t5018ag-bw-23l-2300vt-seryi-2020282/",
        "name": "Микроволновая печь Samsung MG23T5018AG/BW, 2300Вт, 23л, серый",
        "price": "16820",
        "rating": "",
        "reviews": []
    },
    {
        "url": "https://www.citilink.ru/product/mikrovolnovaya-pech-lg-ms20r42d-700vt-20l-belyi-1862094/",
        "name": "Микроволновая печь LG MS20R42D, 700Вт, 20л, белый",
        "price": "10990",
        "rating": "5",
        "reviews": [
            {
                "review": "ДостоинстваУдобное сенсорное управление, небольшой размер, хорошая ценаНедостаткиПока нетКомментарийПриобрели вместо такой же микроволновки LG, которая проработала исправно 17 лет, и до сих пор работает, но немного громче стала гудеть. Они даже внешне похожи), размером тоже, что очень радует, потому что хотелось именно такую же). Надеемся, что новая будет так же долго работать)))",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваГлавное достоинство это размер. Текущее время индицируется на достаточно ярких индикаторах. Правда нет отдельного таймера (на старой печке был). Корпус смотрится неплохо на кухне.НедостаткиГлавный недостаток это скользкие ножки. Сама печь легкая и когда начинаешь надавливать на переднюю панель (нажимая кнопки) вся печь просто едет по столу. Поборолся с этим явлением подложив под печь пластиковый коврик.КомментарийВ принципе печка на двоих и в основном для подогрева что продиктовано размерами и мощностью.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваУдобное и понятное расположение, управление кнопками.НедостаткиКороткий провод, не хватает со стола до разетки у пола.КомментарийРешение, замена старой исправной на новую. Искал именно с кнопками и простым управлением как предыдущая LG которая проработала 14 лет. А там время покажет.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваКомпактная, не шумнаяНедостаткиНетКомментарийПокупали взамен старой печки Samsung (сломалась), очень довольны",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваПростая в эксплуатацииНедостаткиНетКомментарийОпределённо качественный товар",
                "review_rating": "5"
            }
        ]
    },
    {
        "url": "https://www.citilink.ru/product/mikrovolnovaya-pech-galanz-mos-2003mw-700vt-20l-belyi-1643199/",
        "name": "Микроволновая печь Galanz MOS-2003MW, 700Вт, 20л, белый",
        "price": "5620",
        "rating": "",
        "reviews": []
    },
    {
        "url": "https://www.citilink.ru/product/mikrovolnovaya-pech-lg-ms2044v-700vt-20l-serebristyi-1841955/",
        "name": "Микроволновая печь LG MS2044V, 700Вт, 20л, серебристый",
        "price": "10990",
        "rating": "4.8",
        "reviews": [
            {
                "review": "ДостоинстваМикроволновкаНедостаткиКажется быстро перегревается.КомментарийРаботает уже несколько месяцев. В стандартных ситуациях без нареканий тарелка еды за 2.5 минуты максимального режима горячая.\r\nПри попытке 20 минут варить свеклу сильно нагревалась.\r\nОтносительно прошлой микроволновки не столь устойчива. Приходится держать при открытии.\r\nОткрытие через кнопку происходит не каждый раз. Не уловил схемы при которой она открывается стабильно.\r\nБрал за 10000. В ноябре-октябре 2022.",
                "review_rating": "4"
            },
            {
                "review": "ДостоинстваГреет достаточно быстро. Хорошо смотрится.НедостаткиНе обнаружилаКомментарийСо своим прямым функционалом справляется на 100%. Нравится тем, что можно поставить на 10 сек и более подогреть если не рассчитала. Красивый внешний вид. Единственные рамка немного отошла, не критично.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваЭта микравалновка проверена временем,купил себе новую,а старую 10 летней давности подорил.НедостаткиНедостатков нет.КомментарийТакой микравалновкай ползоваться одно удовольствие.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваКрасивая, интуитивно понятная.НедостаткиНе обнаруженыКомментарийКупил на замену аналогичной микроволновке LG, которая отслужила 17 лет, без каких-либо нареканий.",
                "review_rating": "5"
            },
            {
                "review": "ДостоинстваРабочая лошадь. Неприхотлива, удобный интерфейс.НедостаткиКнопка открытия ОЧЕНЬ тугая. Приходится придерживать второй рукой, чтобы аппарат оставался на местеКомментарийДо этой покупки был аналог. Выбрал такую же модель. Поновее",
                "review_rating": "5"
            }
        ]
    }
]